"message_subject" = "Replace this text with the email subject line";
"recipient_name" = "Replace this text with the email recipient's name";
"recipient_address" = "Replace this text with the email recipient's email address";